battle = ("СЛАВЯНСКИЙ ЗАЖИМ ЯЙЦАМИ",
"СЛАВЯНСКИЙ ПРОСТРЕЛ ЗАЛУПОЙ",
"ВЕЛИКОРУССКИЙ ОБСТРЕЛ СПЕРМОЙ",
"УДУШАЮЩИЙ ЗАХВАТ ХУЕМ",
"СУМАШЕДШАЯ ПОДСЕЧКА ЗАЛУПОЙ",
"СОКРУШИТЕЛЬНЫЙ УДАР МАШОНКОЙ",
"СЛАВЯНСКИЙ АППЕРКОТ ЗАЛУПОЙ",
"СЛАВЯНСКАЯ ВЕРТУХА МАШОНКОЙ ",
"ЛУЧЕЗАРНЫЙ ПРОСТРЕЛ СПЕРМОЙ",
"ДРЕВНЕРУССКИЙ ПРОГИБ ЧЕРЕЗ ЯЙЦА",
"СЛАВЯНСКИЙ ЗАЦЕП ЧЛЕНОМ",
"СЛАВЯЕСКИЙ ПРИШИБ ЗАЛУПОЙ",
"ДРЕВНЕРУССКИЙ УДАР ЛОБКОВЫМ ВОЛОСОМ",
"ВЕЛИКОРУССКОЕ УДУШЬЕ ПОТНЫМИ ЯЙЦАМИ",
"СЛАВЯНСКИЙ ПРОСТРЕЛ ХУЕМ",
"ВСЕВЫШНИЙ УДАР МАШОНКОЙ",
"ДРЕВНЕЙШИЙ ПРИШИБ ХУЕМ"
)

grows_plus = ("Твой член увеличился",
              "Твой член вырос",
              "Твоя пипися выросла",
              "Твоя сосиска выросла",
              "Твоя сарделька выросла",
              "Твой пипидастр вырос",
              "Твоя пипися увеличилась",
              "Твоя сосиска увеличилась",
              "Твоя сарделька увеличилась",
              "Твой пипидастр увеличился")

grows_minus = ("Твой член уменьшился",
               "Твоя пипися уменьшилась",
               "Твоя сосиска уменьшилась",
               "Твоя сарделька уменьшилась",
               "Твой пипидастр уменьшился")

grows_neutral = ("Твой член не изменился",
                 "Твоя пипися не изменилась",
                 "Твоя сосиска не изменилась",
                 "Твоя сарделька не изменилась",
                 "Твой пипидастр не изменился")

